{"Header": {
  "title": "",
  "paragraph": ""
},
"Intro": {
  "paragraph": "emOG's are a limited collection of 10,000 uniquely generated NFT's from over 100 attributes. The 1st generation of 10,000 NFT's are Crypto Punk inspired and will be 24 x 24 pixels, enlarged to 720 x 720 pixels, stored on the Ethereum Blockchain.  The NFT sale will be Sunday October 24th, at 5 PM EST.  Each emOG will cost 0.035 ETH and you wil be able to mint 10 per transaction.",
  "secondP": "Our mission is simple, we want to give back to commuinities while bringing awareness to NFT's.  Our goal is to raise $1 million and donate it to schools, sports programs and learning centers in the form of learning supplies, sports equipment and any supply that will benefit the youth of our communities.  We will contribute 50% of all NFT mint sales, aftermarket royalties and shop profits.  If you are interested in joining our community, or wish to nominate a school or a youth program, please join our discord."
},
  
  "About": {
    "paragraph": "",
    "Why": [],
    "Why2": [ ]
  },
  "Gallery": [
    {
      "title": "Base: Alien, Mouth: Smirk, Eyes: Blue Sunglasses, Hat: Frog, Prop: None",
      "largeImage": "img/emoji/image3.png",
      "smallImage": "img/emoji/image3.png"
    },
    {
      "title": "Base: Peach, Mouth: Big Smile, Eyes: Happy, Hat: Pilot, Prop: None",
      "largeImage": "img/emoji/image17.png",
      "smallImage": "img/emoji/image17.png"
    },
    {
      "title": "Base: Yellow, Mouth: Tongue Out, Eyes: Robocop, Hat: Pimp, Prop: None",
      "largeImage": "img/emoji/image25.png",
      "smallImage": "img/emoji/image25.png"
    },
    {
      "title": "Base: Yellow, Mouth: Blush, Eyes: Happy, Hat: Leprechaun, Prop: None",
      "largeImage": "img/emoji/image23.png",
      "smallImage": "img/emoji/image23.png"
    },
    {
      "title": "Base: Poop, Mouth: Smile, Eyes: Excited, Hat: Santa Claus, Prop: None",
      "largeImage": "img/emoji/image12.png",
      "smallImage": "img/emoji/image12.png"
    },
    {
      "title": "Base: Red, Mouth: Surprised, Eyes: Sunglasses, Hat: Purple, Prop: Party Horn",
      "largeImage": "img/emoji/image16.png",
      "smallImage": "img/emoji/image16.png"
    },
    {
      "title": "Base: Yellow, Mouth: Normal Smile, Eyes: Wink, Hat: None, Prop: None",
      "largeImage": "img/emoji/image29.png",
      "smallImage": "img/emoji/image29.png"
    },
    {
      "title": "Base: Sick, Mouth: Puke, Eyes: Sunglasses2, Hat: Blue, Prop: None",
      "largeImage": "img/emoji/image6.png",
      "smallImage": "img/emoji/image6.png"
    },
    {
      "title": "Base: Yellow, Mouth: Zig-zag, Eyes: Orange Sunglasses, Hat: Cowboy, Prop: Pipe",
      "largeImage": "img/emoji/image21.png",
      "smallImage": "img/emoji/image21.png"
    }
  ],
  "Services": [
    {
      "icon": "fab fa-discord",
      "name": "Discord",
      "text": "Are you an emOG fan!?  Join the discussion in our discord channel."
    },
    {
      "icon": "fa fa-twitter",
      "name": "Twitter",
      "text": "Tweet your favorite emOG's to all your followers."
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/t1.png",
      "text": "emOG is released to the world.  Thursday Oct 7th, 2021.  The creator will be available in the discord M-F 10am-5pm to answer any questions!"
    },
    {
      "img": "img/testimonials/t2.png",
      "text": "Shop Launch with giveaways!  We are aiming to get the shop launched before the mint so you can bring an emOG anywhere!"
    },
    {
      "img": "img/testimonials/t3.png",
      "text": "For every 400 emOG's minted, we will give 1 away.  The giveaway emOG will be minted or purchased.  Please follow our discord and twitter for more information."
    },
    {
      "img": "img/testimonials/t4.png",
      "text": "Revamp website to be 100% transparent.  We want everyone to be able to see where and what we donated as a community.  Through NFT's and community, we will make the world a better place."
    },
    {
      "img": "img/testimonials/t5.png",
      "text": "It is rumored that Santa Clause likes airdrops and there are a lot of good emOG's on his list.  Everytime we break our donation goal, the new goal will be 2X what it was prior."
    },
    {
      "img": "img/testimonials/t6.png",
      "text": ""
    }
  ],
  "Team": [
    {
      "img": "img/team/1.png",
      "name": "Vincent Doria",
      "job": "Full Stack Developer/ Artist"
    },
    {
      "img": "img/team/2.png",
      "name": "My Daughter",
      "job": "Artist/ Ideator"
    }
  ],
  "Contact": {
    "email": "info@8bitemoji.io",
    "linkedin": "https://www.linkedin.com/in/vincent-doria-7938741aa/",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [
    {
      "img": "img/layers/layer1.png",
      "title": "Background",
      "text": "The base layer of the emOG NFT collection. 😃 10 options."
    },
    {
      "img": "img/layers/layer2.png",
      "title": "Face",
      "text": "9 total outcomes for the emOG; Will you mint the ultra-rare 💩?"
    },
    {
      "img": "img/layers/layer3.png",
      "title": "Mouth",
      "text": "🤑 28 potential variations to make your emOG sad ... or glad ... or mad ... or ... "
    },
    {
      "img": "img/layers/layer4.png",
      "title": "Eyes",
      "text": "Crying laughing, or just plain crying; 🙄 the eyes are the window to the emOG."
    },
    {
      "img": "img/layers/layer5.png",
      "title": "Headwear",
      "text": "The emOG is given to express personality 🎅 through the type of head wear chosen."
    }, 
    {
      "img": "img/layers/layer6.png",
      "title": "Rare props",
      "text": "There is only a 15% change of minting a prop for your emOG, 👽 may the force of the blockchain be with you."
    }
  ]
}
